<?php

return [
    'send-email' => 'ارسال ایمیل',
    'users' => 'کاربران',
    'email-types' => 'نوع ایمیل',
    'send' => 'ارسال',
    'email_sent_successfully' => 'ایمیل با موفقیت ارسال شد!',
    'sms_sent_successfully' => 'پیام کوتاه با موفقیت ارسال شد!',
    'email_has_problem' => 'سرویس ایمیل با مشکل مواجه شده است،لطفا دقایقی بعد تلاش کنید!',
    'send-sms' => 'ارسال پیام کوتاه',
    'sms-text' => 'متن پیام کوتاه',
    'user_does_not_have_phone' => 'کاربر مورد نظر فاقد شماره موبایل می باشد!',
    'sms_has_problem' => 'سرویس ارسال پیام کوتاه با مشکل مواجه شده است،لطفا دقایقی بعد تلاش کنید!'
];
